{"stunner" :  [
    {"name":"Festivities with a twist" ,"tag":"October Challenge 1", "content":"We all love dressing up for festivals, don’t we? Showcase your festive swag this season! Don your ethnic attire with your unique twist in it, show us how you get ready and reveal the look at the end! Be the trendsetter you are and get a step closer to walking the red carpet of Zee Cine Awards! Participate NOW! ",
    "state":"live", "imageURL":"hipistunner_challenge-Oct-1.jpg", "date":"Oct 1-14","promoUrl":"https://www.hipi.co.in/feed/for-you?videoId=0132b276-39f0-4f2c-93d2-2135793488fa","show":false },

    {"name":"Celebrate like a Celeb" ,"tag":"October Challenge 2", "content":"Don't all the stars look absolutely gorgeous in their ethnic attire for the festive season? For the second challenge, make a video dressing-up like your favourite celeb for Diwali and upload it on the Hipi app before 30th of October, and stand a chance to meet them at the red carpet of Zee Cine Awards!",
    "state":"coming", "imageURL":"hipistunner_challenge-Oct-2.jpg", "date":"Oct 15-30","promoUrl":"https://www.hipi.co.in/feed/for-you?videoId=1120f4a7-765b-4030-a2e2-f25d75b0f793","show":false },

    {"name":"To the Star in you" ,"tag":"September Challenge 1", "content":"We’re feeling nostalgic! For the first challenge of Hipi Stunner September, make a fun video taking inspiration from the style of your favourite childhood actor or actress. Use their songs, signature step or act like them to make your video entertaining. Upload your video on the Hipi app before the 14th of September. Participate NOW!",
    "state":"live", "imageURL":"hipistunner_challenge-Sept-1.jpg", "date":"Sept 1-14","winUrl":"https://www.hipi.co.in/feed/for-you?videoId=835ad877-f78e-45a9-b2c8-4a13528c6056","promoUrl":"https://www.hipi.co.in/feed/for-you?videoId=07ccdfe2-d19d-48e9-a72b-0e091ba3033c","show":false },

    {"name":"Repurpose with Style" ,"tag":"September Challenge 2", "content":"You would have seen your parents shuffle clothes, mix and match, and voila! They have a new outfit ready. Can you follow in their footsteps and show us three different looks using just three clothing items? Make an eye-catching fashion video and upload it on the Hipi app before the 30th of September. Hurry! Get a step closer to achieving your dream.",
    "state":"coming", "imageURL":"hipistunner_challenge-Sept-2.jpg", "date":"Sept 15-30","promoUrl":"https://www.hipi.co.in/feed/for-you?videoId=8b72f715-45bd-40bc-a690-1c467359c794","show":false },

    {"name":"A Nostalgic Summer" ,"tag":"August Challenge 1 ", "content":"Let’s take a trip down memory lane when in summer vacations, we visited our grandparents. The endless mango eating sessions, late night cold coffee sessions with cousins, the Khus infused air coolers, and breezy cotton clothes. For this challenge, take inspiration from your summer memories and create a video showing us your three all-time favourite summer outfits!  Upload it on the Hipi app before the 14th of August and get one step closer to becoming a Hipi Stunner. ",
     "state":"live", "imageURL":"hipistunner_challenge-1.jpg", "date":"Aug 1-14","winUrl":"https://www.hipi.co.in/feed/for-you?videoId=6904b391-be39-4e96-a594-02bceea9f9c4","promoUrl":"https://www.hipi.co.in/feed/for-you?videoId=64d199ed-6d8c-4c4f-bcae-6276aaeba4ce","show":false },

    {"name":"For the Moody Monsoon ","tag":"August Challenge 2 ", "content":"Do monsoons make you romantic or gloomy? Either way, we know fashion can uplift your mood! Try your best fashion combos and make a catchy video showing 5 monsoon fashion trends, but don’t forget to spice it up your way! Upload the videos on the Hipi app before 30th of August and take your second step to becoming the Hipi Stunner of August.", "state":"live", "imageURL":"hipistunner_challenge-2.jpeg", "date":"Aug 16-30","promoUrl":"https://www.hipi.co.in/video/33fae628-f77a-4e34-b566-6d1a11183ce1?utm_source=Android&utm_medium=Discover&utm_campaign=hipi_shared_link","Coronation":"https://www.hipi.co.in/video/19afc66e-9773-4ab3-a879-6ab66731bf81?utm_source=ios&utm_medium=Feed&utm_campaign=hipi_shared_link", "show":false  }
]}